{"src_stoi": {"<unk>": 0, "<pad>": 1, "<sos>": 2, "<eos>": 3, "但": 4, "你": 5, "拿": 6, "着": 7, "战": 8, "衣": 9, "。": 10, "我": 11, "告": 12, "诉": 13, "该": 14, "怎": 15, "么": 16, "做": 17, "B": 18, "u": 19, "t": 20, "y": 21, "o": 22, "a": 23, "k": 24, "e": 25, "h": 26, "s": 27, "i": 28, ".": 29, "没": 30, "什": 31, "对": 32, "不": 33, "起": 34, "谢": 35, "的": 36, "祝": 37, "贺": 38, "T": 39, "n": 40, "f": 41, "r": 42, "c": 43, "g": 44, "l": 45, "是": 46, "說": 47, "男": 48, "爵": 49, "?": 50, "太": 51, "貴": 52, "了": 53, "那": 54, "很": 55, "悲": 56, "剧": 57, "吗": 58, "？": 59, "强": 60, "盗": 61, "W": 62, ",": 63, "G": 64, "!": 65, "烤": 66, "1": 67, "5": 68, "0": 69, "人": 70, "份": 71, "面": 72, "包": 73, "还": 74, "有": 75, "香": 76, "肠": 77, "和": 78, "烟": 79, "草": 80, "-": 81, "w": 82, "d": 83, "S": 84, "I": 85, "这": 86, "辈": 87, "子": 88, "见": 89, "过": 90, "一": 91, "些": 92, "尸": 93, "'": 94, "v": 95, "m": 96, "要": 97, "担": 98, "心": 99, "她": 100, "快": 101, "就": 102, "会": 103, "爱": 104, "上": 105, "切": 106, "好": 107, "记": 108, "得": 109, "们": 110, "，": 111, "Y": 112, "b": 113, "古": 114, "代": 115, "争": 116, "器": 117, "东": 118, "西": 119, "连": 120, "狗": 121, "都": 122, "吃": 123, "！": 124, "停": 125, "摆": 126, "动": 127, "摇": 128, "篮": 129, "时": 130, "空": 131, "联": 132, "合": 133, "者": 134, "欢": 135, "乐": 136, "伤": 137, "歌": 138, "唱": 139, "q": 140, "也": 141, "许": 142, "如": 143, "此": 144, "妻": 145, "个": 146, "聽": 147, "著": 148, "只": 149, "想": 150, "訴": 151, "老": 152, "魔": 153, "咒": 154, "能": 155, "给": 156, "他": 157, "带": 158, "来": 159, "处": 160, "院": 161, "长": 162, "先": 163, "生": 164, "今": 165, "天": 166, "已": 167, "经": 168, "回": 169, "或": 170, "可": 171, "以": 172, "亲": 173, "自": 174, "去": 175, "问": 176, "米": 177, "基": 178, "知": 179, "道": 180, "感": 181, "到": 182, "非": 183, "常": 184, "遗": 185, "憾": 186, "听": 187, "样": 188, "哦": 189, "死": 190, "們": 191, "讓": 192, "成": 193, "為": 194, "個": 195, "無": 196, "信": 197, "用": 198, "小": 199, "嗎": 200, "．": 201, "姐": 202, "站": 203, "在": 204, "里": 205, "啊": 206, "點": 207, "喜": 208, "整": 209, "年": 210, "下": 211, "玩": 212, "會": 213, "愛": 214, "红": 215, "房": 216, "间": 217, "左": 218, "翼": 219, "右": 220, "—": 221, "付": 222, "D": 223, "行": 224, "己": 225, "決": 226, "定": 227, "由": 228, "贝": 229, "尔": 230, "・": 231, "马": 232, "杜": 233, "克": 234, "神": 235, "殿": 236, "主": 237, "祭": 238, "师": 239, "巴": 240, "比": 241, "伦": 242, "最": 243, "高": 244, "权": 245, "威": 246, "嫉": 247, "妒": 248, "地": 249, "看": 250, "手": 251, "女": 252, "伊": 253, "塔": 254, "雕": 255, "像": 256, "前": 257, "刻": 258, "严": 259, "肃": 260, "盯": 261, "母": 262, "親": 263, "還": 264, "留": 265, "分": 266, "遣": 267, "队": 268, "立": 269, "孩": 270, "麼": 271, "每": 272, "名": 273, "环": 274, "球": 275, "飞": 276, "\"": 277, "令": 278, "毛": 279, "骨": 280, "耸": 281, "然": 282, "方": 283, "元": 284, "旦": 285, "于": 286, "堆": 287, "吧": 288, "试": 289, "让": 290, "斯": 291, "图": 292, "跟": 293, "夠": 294, "戰": 295, "勝": 296, "強": 297, "勇": 298, "士": 299, "才": 300, "贏": 301, "正": 302, "确": 303, "A": 304, "沙": 305, "皇": 306, "将": 307, "军": 308, "头": 309, "顶": 310, "爆": 311, "发": 312, "出": 313, "雷": 314, "般": 315, "呼": 316, "多": 317, "少": 318, "花": 319, "说": 320, "谎": 321, "当": 322, "C": 323, "於": 324, "新": 325, "骑": 326, "帮": 327, "伙": 328, "装": 329, "菜": 330, "找": 331, "为": 332, "何": 333, "驻": 334, "足": 335, "失": 336, "陪": 337, "儿": 338, "别": 339, "束": 340, "3": 341, "邮": 342, "差": 343, "眼": 344, "睛": 345, "瞎": 346, "林": 347, "格": 348, "蘭": 349, "因": 350, "唯": 351, "把": 352, "单": 353, "词": 354, "铁": 355, "丝": 356, "希": 357, "望": 358, "够": 359, "解": 360, "再": 361, "見": 362, "願": 363, "意": 364, "果": 365, "败": 366, "线": 367, "论": 368, "活": 369, "完": 370, "蛋": 371, "永": 372, "远": 373, "推": 374, "杆": 375, "N": 376, "p": 377, "受": 378, "事": 379, "喂": 380, "美": 381, "帶": 382, "朋": 383, "友": 384, "來": 385, "這": 386, "抱": 387, "歉": 388, "早": 389, "餐": 390, "j": 391, "慕": 392, "艾": 393, "爾": 394, "黑": 395, "穆": 396, "瘋": 397, "打": 398, "扰": 399, "使": 400, "晚": 401, "樣": 402, "誰": 403, "廠": 404, "請": 405, "原": 406, "諒": 407, "请": 408, "赶": 409, "从": 410, "所": 411, "列": 412, "走": 413, "科": 414, "莱": 415, "特": 416, "客": 417, "旁": 418, "边": 419, "胜": 420, "算": 421, "恐": 422, "怕": 423, "大": 424, "两": 425, "码": 426, "半": 427, "敵": 428, "齊": 429, "弗": 430, "裏": 431, "德": 432, "谋": 433, "杀": 434, "现": 435, "点": 436, "油": 437, "食": 438, "物": 439, "家": 440, "又": 441, "便": 442, "宜": 443, "酒": 444, "店": 445, "五": 446, "助": 447, "叫": 448, "保": 449, "罗": 450, "指": 451, "城": 452, "墙": 453, "内": 454, "您": 455, "急": 456, "谁": 457, "O": 458, "P": 459, "射": 460, "袜": 461, "H": 462, "身": 463, "国": 464, "捐": 465, "躯": 466, "件": 467, "既": 468, "脏": 469, "而": 470, "痛": 471, "苦": 472, "张": 473, "奇": 474, "法": 475, "6": 476, "第": 477, "7": 478, "干": 479, "涉": 480, "《": 481, "密": 482, "欧": 483, "与": 484, "丽": 485, "叶": 486, "》": 487, "J": 488, "R": 489, "深": 490, "彼": 491, "实": 492, "光": 493, "耍": 494, "嘴": 495, "皮": 496, "容": 497, "易": 498, "懦": 499, "夫": 500, "华": 501, "饼": 502, "伴": 503, "随": 504, "挨": 505, "坐": 506, "桌": 507, "离": 508, "开": 509, "题": 510, "妈": 511, "甚": 512, "至": 513, "假": 514, "忙": 515, "趣": 516, "嘛": 517, "钱": 518, "安": 519, "娜": 520, "卡": 521, "苏": 522, "纳": 523, "蒙": 524, "公": 525, "部": 526, "葬": 527, "品": 528, "案": 529, "啥": 530, "候": 531, "始": 532, "踪": 533, "口": 534, "变": 535, "调": 536, "查": 537, "讲": 538, "反": 539, "趴": 540, "芭": 541, "拉": 542, "功": 543, "棒": 544, "任": 545, "M": 546, "喝": 547, "魯": 548, "辛": 549, "婭": 550, "車": 551, "应": 552, "气": 553, "蒂": 554, "·": 555, "馮": 556, "哈": 557, "布": 558, "根": 559, "據": 560, "電": 561, "影": 562, "尼": 563, "伯": 564, "龍": 565, "作": 566, "二": 567, "十": 568, "四": 569, "畫": 570, "「": 571, "三": 572, "具": 573, "版": 574, "社": 575, "」": 576, "[": 577, "茨": 578, "朗": 579, "]": 580, "字": 581, "首": 582, "它": 583, "呂": 584, "狄": 585, "侯": 586, "幫": 587, "問": 588, "匈": 589, "奴": 590, "王": 591, "：": 592, "否": 593, "經": 594, "準": 595, "備": 596, "兌": 597, "現": 598, "諾": 599, "言": 600, "拥": 601, "尽": 602, "管": 603, "号": 604, "园": 605, "清": 606, "净": 607, "财": 608, "富": 609, "认": 610, "识": 611, "巫": 612, "错": 613, "陽": 614, "運": 615, "別": 616, "話": 617, "跳": 618, "舞": 619, "除": 620, "夕": 621, "呢": 622, "哪": 623, "进": 624, "河": 625, "且": 626, "日": 627, "復": 628, "難": 629, "勞": 630, "動": 631, "山": 632, "中": 633, "胆": 634, "未": 635, "聞": 636, "糟": 637, "糕": 638, "必": 639, "须": 640, "期": 641, "犯": 642, "邪": 643, "恶": 644, "后": 645, "昨": 646, "劳": 647, "騙": 648, "官": 649, "签": 650, "释": 651, "放": 652, "托": 653, "门": 654, "吉": 655, "诺": 656, "命": 657, "等": 658, "沒": 659, "鬼": 660, "弱": 661, "运": 662, "编": 663, "织": 664, "机": 665, "父": 666, "亡": 667, "工": 668, "床": 669, "附": 670, "近": 671, "抓": 672, "消": 673, "息": 674, "福": 675, "医": 676, "荣": 677, "幸": 678, "嗯": 679, "爸": 680, "班": 681, "恩": 682, "4": 683, "2": 684, "力": 685, "跑": 686, "越": 687, "继": 688, "夜": 689, "驱": 690, "车": 691, "奔": 692, "波": 693, "诊": 694, "话": 695, "舌": 696, "毁": 697, "节": 698, "念": 699, "普": 700, "萊": 701, "位": 702, "輕": 703, "給": 704, "錢": 705, "史": 706, "洗": 707, "澡": 708, "送": 709, "礼": 710, "路": 711, "同": 712, "电": 713, "报": 714, "底": 715, "领": 716, "制": 717, "服": 718, "改": 719, "归": 720, "卫": 721, "霍": 722, "姆": 723, "開": 724, "玛": 725, "努": 726, "薇": 727, "境": 728, "疼": 729, "抽": 730, "种": 731, "更": 732, "周": 733, "几": 734, "乎": 735, "破": 736, "产": 737, "楼": 738, "妙": 739, "穿": 740, "烈": 741, "笑": 742, "兵": 743, "适": 744, "居": 745, "住": 746, "冲": 747, "勤": 748, "务": 749, "剩": 750, "银": 751, "、": 752, "慈": 753, "善": 754, "艺": 755, "术": 756, "赞": 757, "无": 758, "之": 759, "墓": 760, "被": 761, "吓": 762, "屁": 763, "滚": 764, "流": 765, "交": 766, "局": 767, "坦": 768, "金": 769, "水": 770, "支": 771, "持": 772, "兄": 773, "弟": 774, "革": 775, "凯": 776, "瑟": 777, "琳": 778, "梅": 779, "教": 780, "徒": 781, "暗": 782, "排": 783, "挤": 784, "雨": 785, "派": 786, "娃": 787, "脸": 788, "难": 789, "办": 790, "室": 791, "叙": 792, "训": 793, "搞": 794, "乱": 795, "8": 796, "杯": 797, "啤": 798, "兒": 799, "柏": 800, "飯": 801, "续": 802, "呆": 803, "誉": 804, "台": 805, "提": 806, "咱": 807, "胁": 808, "丈": 809, "情": 810, "准": 811, "备": 812, "接": 813, "婚": 814, "姻": 815, "須": 816, "睡": 817, "觉": 818, "观": 819, "察": 820, "U": 821, "短": 822, "及": 823, "時": 824, "樂": 825, "V": 826, "关": 827, "利": 828, "亚": 829, "猎": 830, "犬": 831, "篇": 832, "鼠": 833, "F": 834, "目": 835, "标": 836, "乖": 837, ":": 838, "兹": 839, "挪": 840, "瑞": 841, "典": 842, "仅": 843, "捕": 844, "鱼": 845, "读": 846, "久": 847, "文": 848, "加": 849, "入": 850, "铐": 851, "奉": 852, "洛": 853, "宏": 854, "明": 855, "鲁": 856, "忍": 857, "重": 858, "系": 859, "条": 860, "遺": 861, "挑": 862, "世": 863, "界": 864, "块": 865, "圈": 866, "求": 867, "相": 868, "程": 869, "浪": 870, "费": 871, "步": 872, "似": 873, "效": 874, "即": 875, "操": 876, "真": 877, "博": 878, "病": 879, "從": 880, "過": 881, "向": 882, "轉": 883, "场": 884, "英": 885, "雄": 886, "迹": 887, "贵": 888, "演": 889, "侮": 890, "辱": 891, "表": 892, "乡": 893, "佬": 894, "志": 895, "范": 896, "绝": 897, "另": 898, "总": 899, "断": 900, "蘇": 901, "珊": 902, "奥": 903, "鸟": 904, "刚": 905, "欺": 906, "负": 907, "介": 908, "帽": 909, "劇": 910, "讨": 911, "厌": 912, "婆": 913, "挖": 914, "魚": 915, "醬": 916, "歡": 917, "覺": 918, "味": 919, "笔": 920, "音": 921, "挥": 922, "直": 923, "醒": 924, "權": 925, "享": 926, "脚": 927, "實": 928, "敗": 929, "阿": 930, "姨": 931, "憐": 932, "傢": 933, "灵": 934, "魂": 935, "埃": 936, "結": 937, "價": 938, "值": 939, "馬": 940, "拖": 941, "白": 942, "宋": 943, "汤": 944, "满": 945, "外": 946, "倒": 947, "挺": 948, "紧": 949, "肯": 950, "结": 951, "瞧": 952, "戏": 953, "座": 954, "买": 955, "险": 956, "康": 957, "复": 958, "刀": 959, "广": 960, "頭": 961, "珍": 962, "珠": 963, "碎": 964, "属": 965, "本": 966, "度": 967, "逊": 968, "刑": 969, "卒": 970, "逃": 971, "荒": 972, "漠": 973, "慰": 974, "罪": 975, "帝": 976, "校": 977, "宝": 978, "需": 979, "脫": 980, "简": 981, "谱": 982, "醉": 983, "板": 984, "谅": 985, "幕": 986, "休": 987, "鸡": 988, "龔": 989, "鄉": 990, "思": 991, "宾": 992, "肚": 993, "涅": 994, "財": 995, "寶": 996, "怜": 997, "替": 998, "腿": 999, "截": 1000, "肢": 1001, "稍": 1002, "微": 1003, "绪": 1004, "滑": 1005, "稽": 1006, "员": 1007, "贩": 1008, "認": 1009, "識": 1010, "其": 1011, "娟": 1012, "春": 1013, "麻": 1014, "雀": 1015, "吱": 1016, "鲜": 1017, "芬": 1018, "蠢": 1019, "游": 1020, "兴": 1021, "呀": 1022, "却": 1023, "娶": 1024, "恒": 1025, "双": 1026, "建": 1027, "造": 1028, "市": 1029, "併": 1030, "辦": 1031, "习": 1032, "惯": 1033, "鐘": 1034, "門": 1035, "長": 1036, "隊": 1037, "账": 1038, "仆": 1039, "毒": 1040, "激": 1041, "喉": 1042, "沉": 1043, "吸": 1044, "围": 1045, "转": 1046, "懂": 1047, "学": 1048, "邊": 1049, "躺": 1050, "錯": 1051, "談": 1052, "验": 1053, "升": 1054, "引": 1055, "擎": 1056, "检": 1057, "测": 1058, "混": 1059, "业": 1060, "往": 1061, "牡": 1062, "勒": 1063, "贪": 1064, "婪": 1065, "冯": 1066, "種": 1067, "況": 1068, "拒": 1069, "絕": 1070, "簽": 1071, "咖": 1072, "啡": 1073, "z": 1074, "象": 1075, "烦": 1076, "謝": 1077, "授": 1078, "號": 1079, "声": 1080, "技": 1081, "故": 1082, "障": 1083, "毕": 1084, "月": 1085, "亮": 1086, "姑": 1087, "娘": 1088, "货": 1089, "次": 1090, "祈": 1091, "祷": 1092, "委": 1093, "屈": 1094, "窗": 1095, "风": 1096, "景": 1097, "饿": 1098, "間": 1099, "燒": 1100, "灰": 1101, "厚": 1102, "割": 1103, "策": 1104, "國": 1105, "堅": 1106, "當": 1107, "初": 1108, "誓": 1109, "約": 1110, "骄": 1111, "傲": 1112, "祖": 1113, "触": 1114, "匍": 1115, "匐": 1116, "举": 1117, "瑰": 1118, "露": 1119, "量": 1120, "殺": 1121, "六": 1122, "兩": 1123, "司": 1124, "E": 1125, "赫": 1126, "全": 1127, "哇": 1128, "筑": 1129, "饭": 1130, "呵": 1131, "雙": 1132, "偷": 1133, "9": 1134, "散": 1135, "极": 1136, "通": 1137, "仍": 1138, "充": 1139, "危": 1140, "护": 1141, "漂": 1142, "片": 1143, "色": 1144, "彩": 1145, "則": 1146, "藝": 1147, "將": 1148, "染": 1149, "料": 1150, "貝": 1151, "缺": 1152, "章": 1153, "Q": 1154, "紳": 1155, "處": 1156, "理": 1157, "匹": 1158, "胡": 1159, "蓋": 1160, "機": 1161, "甜": 1162, "鼻": 1163, "吵": 1164, "疯": 1165, "协": 1166, "登": 1167, "記": 1168, "九": 1169, "佛": 1170, "\\": 1171, "(": 1172, ")": 1173, "团": 1174, "孤": 1175, "呐": 1176, "脱": 1177, "擦": 1178, "檳": 1179, "麗": 1180, "迈": 1181, "绅": 1182, "访": 1183, "辉": 1184, "聚": 1185, "簡": 1186, "單": 1187, "害": 1188, "召": 1189, "集": 1190, "毫": 1191, "犹": 1192, "雅": 1193, "弃": 1194, "俊": 1195, "奏": 1196, "火": 1197, "顺": 1198, "达": 1199, "虚": 1200, "妄": 1201, "梦": 1202, "架": 1203, "盜": 1204, "竊": 1205, "迟": 1206, "惩": 1207, "罚": 1208, "瘦": 1209, "宁": 1210, "嘿": 1211, "笨": 1212, "奶": 1213, "约": 1214, "困": 1215, "误": 1216, "圣": 1217, "缪": 1218, "刺": 1219, "莉": 1220, "万": 1221, "并": 1222, "x": 1223, "$": 1224, "棉": 1225, "律": 1226, "噢": 1227, "嗨": 1228, "乔": 1229, "齐": 1230, "李": 1231, "萍": 1232, "拜": 1233, "梯": 1234, "暇": 1235, "忏": 1236, "悔": 1237, "旅": 1238, "L": 1239, "纽": 1240, "擔": 1241, "午": 1242, "庆": 1243, "伪": 1244, "傻": 1245, "瓜": 1246, "灭": 1247, "例": 1248, "朝": 1249, "岸": 1250, "纸": 1251, "坛": 1252, "予": 1253, "夺": 1254, "媽": 1255, "靠": 1256, "聲": 1257, "滴": 1258, "泪": 1259, "坏": 1260, "化": 1261, "票": 1262, "汉": 1263, "镖": 1264, "霉": 1265, "血": 1266, "盟": 1267, "忠": 1268, "誠": 1269, "仗": 1270, "偏": 1271, "执": 1272, "哥": 1273, "药": 1274, "救": 1275, "臣": 1276, "護": 1277, "應": 1278, "順": 1279, "佑": 1280, "府": 1281, "池": 1282, "薪": 1283, "補": 1284, "档": 1285, "馆": 1286, "视": 1287, "警": 1288, "钢": 1289, "琴": 1290, "累": 1291, "睜": 1292, "松": 1293, "砸": 1294, "阻": 1295, "止": 1296, "愚": 1297, "妮": 1298, "講": 1299, "敢": 1300, "衬": 1301, "裙": 1302, "参": 1303, "阴": 1304, "宴": 1305, "厅": 1306, "聪": 1307, "忘": 1308, "答": 1309, "忆": 1310, "异": 1311, "哎": 1312, "藥": 1313, "羅": 1314, "類": 1315, "雇": 1316, "對": 1317, "芩": 1318, "楚": 1319, "降": 1320, "临": 1321, "怀": 1322, "焦": 1323, "虑": 1324, "愿": 1325, "谬": 1326, "谈": 1327, "俄": 1328, "获": 1329, "勋": 1330, "兰": 1331, "千": 1332, "烂": 1333, "泥": 1334, "尊": 1335, "雖": 1336, "終": 1337, "卻": 1338, "恨": 1339, "辞": 1340, "职": 1341, "撒": 1342, "背": 1343, "叛": 1344, "企": 1345, "众": 1346, "敬": 1347, "嘉": 1348, "诚": 1349, "黄": 1350, "腾": 1351, "關": 1352, "照": 1353, "耀": 1354, "邁": 1355, "狩": 1356, "鹿": 1357, "變": 1358, "探": 1359, "坎": 1360, "莫": 1361, "示": 1362, "弯": 1363, "腰": 1364, "踢": 1365, "酋": 1366, "森": 1367, "钟": 1368, "拾": 1369, "捡": 1370, "柴": 1371, "轻": 1372, "依": 1373, "茸": 1374, "胸": 1375, "型": 1376, "敌": 1377, "扎": 1378, "横": 1379, "划": 1380, "瓶": 1381, "规": 1382, "矩": 1383, "迪": 1384, "修": 1385, "喊": 1386, "落": 1387, "终": 1388, "冷": 1389, "酷": 1390, "抵": 1391, "诱": 1392, "惑": 1393, "鞋": 1394, "躲": 1395, "（": 1396, "扮": 1397, "）": 1398, "妹": 1399, "待": 1400, "封": 1401, "蹈": 1402, "纪": 1403, "详": 1404, "细": 1405, "决": 1406, "镇": 1407, "选": 1408, "择": 1409, "抛": 1410, "况": 1411, "索": 1412, "换": 1413, "句": 1414, "状": 1415, "态": 1416, "秘": 1417, "啦": 1418, "搁": 1419, "类": 1420, "疗": 1421, "土": 1422, "肥": 1423, "惧": 1424, "嗓": 1425, "啞": 1426, "钥": 1427, "匙": 1428, "弄": 1429, "報": 1430, "性": 1431, "寂": 1432, "寞": 1433, "考": 1434, "厉": 1435, "攻": 1436, "黎": 1437, "妃": 1438, "静": 1439, "進": 1440, "写": 1441, "禁": 1442, "瓦": 1443, "库": 1444, "语": 1445, "收": 1446, "剛": 1447, "画": 1448, "印": 1449, "省": 1450, "節": 1451, "岛": 1452, "萨": 1453, "民": 1454, "哼": 1455, "招": 1456, "肩": 1457, "曼": 1458, "徹": 1459, "曲": 1460, "书": 1461, "晓": 1462, "拯": 1463, "狂": 1464, "绍": 1465, "怪": 1466, "脑": 1467, "狱": 1468, "伟": 1469, "维": 1470, "靜": 1471, "采": 1472, "募": 1473, "南": 1474, "興": 1475, "邀": 1476, "宮": 1477, "贾": 1478, "恳": 1479, "惨": 1480, "取": 1481, "隔": 1482, "掉": 1483, "抗": 1484, "凡": 1485, "轮": 1486, "卷": 1487, "轴": 1488, "戴": 1489, "搜": 1490, "街": 1491, "抢": 1492, "劫": 1493, "窃": 1494, "违": 1495, "沃": 1496, "烧": 1497, "废": 1498, "惊": 1499, "岁": 1500, "精": 1501, "振": 1502, "奋": 1503, "爷": 1504, "遍": 1505, "义": 1506, "牙": 1507, "债": 1508, "偿": 1509, "摄": 1510, "熟": 1511, "导": 1512, "吊": 1513, "平": 1514, "突": 1515, "胳": 1516, "膊": 1517, "總": 1518, "愉": 1519, "幹": 1520, "歧": 1521, "钦": 1522, "传": 1523, "咕": 1524, "防": 1525, "俘": 1526, "虏": 1527, "耻": 1528, "赌": 1529, "据": 1530, "养": 1531, "育": 1532, "研": 1533, "究": 1534, "套": 1535, "帅": 1536, "暴": 1537, "躁": 1538, "材": 1539, "怨": 1540, "体": 1541, "夥": 1542, "計": 1543, "虽": 1544, "增": 1545, "塞": 1546, "渔": 1547, "模": 1548, "专": 1549, "唤": 1550, "雪": 1551, "茄": 1552, "氣": 1553, "―": 1554, "劣": 1555, "诸": 1556, "秋": 1557, "茲": 1558, "師": 1559, "逼": 1560, "劍": 1561, "K": 1562, "历": 1563, "é": 1564, "恋": 1565, "注": 1566, "猛": 1567, "优": 1568, "展": 1569, "陷": 1570, "遇": 1571, "互": 1572, "证": 1573, "亏": 1574, "饱": 1575, "式": 1576, "折": 1577, "磨": 1578, "耶": 1579, "稣": 1580, "督": 1581, "营": 1582, "角": 1583, "若": 1584, "哭": 1585, "段": 1586, "副": 1587, "侖": 1588, "堂": 1589, "监": 1590, "並": 1591, "计": 1592, "繼": 1593, "續": 1594, "討": 1595, "論": 1596, "盧": 1597, "郡": 1598, "獵": 1599, "季": 1600, "離": 1601, "狼": 1602, "換": 1603, "逗": 1604, "扯": 1605, "廊": 1606, "盡": 1607, "翰": 1608, "訂": 1609, "張": 1610, "硬": 1611, "愤": 1612, "彻": 1613, "树": 1614, "退": 1615, "余": 1616, "晨": 1617, "猴": 1618, "騎": 1619, "恭": 1620, "發": 1621, "屬": 1622, "恢": 1623, "智": 1624, "治": 1625, "速": 1626, "員": 1627, "炮": 1628, "齿": 1629, "赠": 1630, "甲": 1631, "云": 1632, "温": 1633, "暖": 1634, "寄": 1635, "宿": 1636, "檯": 1637, "百": 1638, "萬": 1639, "熱": 1640, "弹": 1641, "蓝": 1642, "哔": 1643, "叽": 1644, "吻": 1645, "海": 1646, "洋": 1647, "锅": 1648, "端": 1649, "吾": 1650, "低": 1651, "诵": 1652, "耳": 1653, "扔": 1654, "篓": 1655, "隱": 1656, "裝": 1657, "擊": 1658, "木": 1659, "乃": 1660, "枪": 1661, "後": 1662, "屠": 1663, "仇": 1664, "傷": 1665, "迎": 1666, "唇": 1667, "额": 1668, "商": 1669, "野": 1670, "田": 1671, "价": 1672, "卖": 1673, "牛": 1674, "贴": 1675, "骗": 1676, "鼓": 1677, "励": 1678, "丰": 1679, "献": 1680, "数": 1681, "搬": 1682, "捞": 1683, "抬": 1684, "七": 1685, "较": 1686, "创": 1687, "控": 1688, "痊": 1689, "愈": 1690, "賊": 1691, "赏": 1692, "棍": 1693, "阵": 1694, "夾": 1695, "樓": 1696, "扣": 1697, "级": 1698, "杰": 1699, "赛": 1700, "赖": 1701, "庭": 1702, "曾": 1703, "偉": 1704, "臭": 1705, "氓": 1706, "健": 1707, "帕": 1708, "郎": 1709, "席": 1710, "锻": 1711, "丹": 1712, "汗": 1713, "飲": 1714, "预": 1715, "；": 1716, "州": 1717, "铃": 1718, "滿": 1719, "洲": 1720, "农": 1721, "宰": 1722, "肉": 1723, "洽": 1724, "聊": 1725, "镀": 1726, "笼": 1727, "守": 1728, "逆": 1729, "菲": 1730, "輝": 1731, "煌": 1732, "坚": 1733, "辑": 1734, "评": 1735, "资": 1736, "薄": 1737, "征": 1738, "鸽": 1739, "椅": 1740, "兔": 1741, "私": 1742, "输": 1743, "舰": 1744, "旧": 1745, "施": 1746, "汝": 1747, "址": 1748, "侦": 1749, "独": 1750, "妞": 1751, "陶": 1752, "存": 1753, "冰": 1754, "斗": 1755, "责": 1756, "苍": 1757, "幼": 1758, "仔": 1759, "八": 1760, "缝": 1761, "筆": 1762, "勺": 1763, "撤": 1764, "妇": 1765, "议": 1766, "凶": 1767, "允": 1768, "课": 1769, "慢": 1770, "凉": 1771, "舒": 1772, "殊": 1773, "欲": 1774, "陌": 1775, "娅": 1776, "佳": 1777, "响": 1778, "击": 1779, "銘": 1780, "承": 1781, "寸": 1782, "玫": 1783, "粗": 1784, "斷": 1785, "武": 1786, "廳": 1787, "尤": 1788, "舉": 1789, "袖": 1790, "群": 1791, "牲": 1792, "畜": 1793, "星": 1794, "倍": 1795, "诅": 1796, "幽": 1797, "默": 1798, "款": 1799, "內": 1800, "產": 1801, "袋": 1802, "許": 1803, "盒": 1804, "避": 1805, "莎": 1806, "称": 1807, "謊": 1808, "井": 1809, "淹": 1810, "窝": 1811, "泰": 1812, "握": 1813, "剑": 1814, "挡": 1815, "则": 1816, "租": 1817, "渥": 1818, "顿": 1819, "繁": 1820, "漫": 1821, "悦": 1822, "毀": 1823, "君": 1824, "仰": 1825, "搶": 1826, "東": 1827, "醫": 1828, "咬": 1829, "滕": 1830, "宠": 1831, "撕": 1832, "疑": 1833, "阶": 1834, "導": 1835, "敲": 1836, "蔼": 1837, "荡": 1838, "盛": 1839, "該": 1840, "慶": 1841, "述": 1842, "挂": 1843, "政": 1844, "区": 1845, "绑": 1846, "垃": 1847, "圾": 1848, "闹": 1849, "藏": 1850, "靴": 1851, "舍": 1852, "宫": 1853, "鬥": 1854, "碰": 1855, "巧": 1856, "统": 1857, "捲": 1858, "黃": 1859, "翻": 1860, "共": 1861, "鐲": 1862, "颂": 1863, "俩": 1864, "窄": 1865, "销": 1866, "移": 1867, "追": 1868, "阳": 1869, "牌": 1870, "北": 1871, "插": 1872, "獲": 1873, "冒": 1874, "热": 1875, "粒": 1876, "洁": 1877, "借": 1878, "炸": 1879, "【": 1880, "體": 1881, "遭": 1882, "頓": 1883, "兇": 1884, "疾": 1885, "软": 1886, "柿": 1887, "牺": 1888, "汪": 1889, "魅": 1890, "忧": 1891, "敦": 1892, "賭": 1893, "倆": 1894, "牵": 1895, "序": 1896, "练": 1897, "摘": 1898, "迷": 1899, "闻": 1900, "夢": 1901, "厄": 1902, "咪": 1903, "芒": 1904, "酿": 1905, "祸": 1906, "石": 1907, "录": 1908, "冠": 1909, "嫁": 1910, "猜": 1911, "喻": 1912, "辜": 1913, "臂": 1914, "囚": 1915, "蕾": 1916, "寻": 1917, "闭": 1918, "領": 1919, "昆": 1920, "汀": 1921, "羊": 1922, "煮": 1923, "某": 1924, "買": 1925, "残": 1926, "置": 1927, "茶": 1928, "枯": 1929, "試": 1930, "括": 1931, "棺": 1932, "豆": 1933, "織": 1934, "逮": 1935, "播": 1936, "閣": 1937, "禮": 1938, "船": 1939, "猪": 1940, "订": 1941, "場": 1942, "亂": 1943, "菌": 1944, "扫": 1945, "Z": 1946, "劲": 1947, "童": 1948, "竟": 1949, "设": 1950, "媚": 1951, "羞": 1952, "逐": 1953, "夏": 1954, "岳": 1955, "皂": 1956, "各": 1957, "腦": 1958, "青": 1959, "岂": 1960, "洞": 1961, "趕": 1962, "戒": 1963, "亨": 1964, "盘": 1965, "层": 1966, "蔑": 1967, "刮": 1968, "術": 1969, "援": 1970, "补": 1971, "溜": 1972, "腐": 1973, "鞠": 1974, "躬": 1975, "盖": 1976, "剪": 1977, "桥": 1978, "條": 1979, "素": 1980, "湖": 1981, "炖": 1982, "绳": 1983, "妆": 1984, "促": 1985, "】": 1986, "形": 1987, "辆": 1988, "沿": 1989, "闪": 1990, "拐": 1991, "砰": 1992, "猫": 1993, "灯": 1994, "裁": 1995, "伍": 1996, "槟": 1997, "壮": 1998, "投": 1999, "達": 2000, "僕": 2001, "凑": 2002, "燃": 2003, "焰": 2004, "綵": 2005, "忌": 2006, "寫": 2007, "庙": 2008, "压": 2009, "書": 2010, "蜜": 2011, "摸": 2012, "尝": 2013, "睁": 2014, "寓": 2015, "柠": 2016, "檬": 2017, "響": 2018, "戈": 2019, "诗": 2020, "谍": 2021, "核": 2022, "侍": 2023, "贞": 2024, "勃": 2025, "艮": 2026, "風": 2027, "按": 2028, "顾": 2029, "迦": 2030, "掘": 2031, "掌": 2032, "適": 2033, "症": 2034, "袭": 2035, "聯": 2036, "邦": 2037, "纵": 2038, "译": 2039, "供": 2040, "鹰": 2041, "裤": 2042, "键": 2043, "調": 2044, "透": 2045, "隶": 2046, "桑": 2047, "預": 2048, "赢": 2049, "湿": 2050, "卑": 2051, "鄙": 2052, "昔": 2053, "宽": 2054, "監": 2055, "獄": 2056, "冬": 2057, "显": 2058, "瞪": 2059, "胶": 2060, "茜": 2061, "贫": 2062, "窟": 2063, "组": 2064, "厭": 2065, "渣": 2066, "滓": 2067, "悉": 2068, "旗": 2069, "隐": 2070, "茵": 2071, "颗": 2072, "阑": 2073, "尾": 2074, "炎": 2075, "饥": 2076, "迢": 2077, "涌": 2078, "遠": 2079, "丢": 2080, "務": 2081, "煩": 2082, "虫": 2083, "厂": 2084, "吼": 2085, "缕": 2086, "朵": 2087, "裹": 2088, "奈": 2089, "怒": 2090, "延": 2091, "摩": 2092, "職": 2093, "帐": 2094, "篷": 2095, "淡": 2096, "貌": 2097, "詹": 2098, "巨": 2099, "闲": 2100, "免": 2101, "惡": 2102, "涼": 2103, "痴": 2104, "墅": 2105, "暂": 2106, "孽": 2107, "軍": 2108, "雾": 2109, "项": 2110, "抄": 2111, "刃": 2112, "良": 2113, "闆": 2114, "陵": 2115, "寝": 2116, "埋": 2117, "繫": 2118, "薩": 2119, "遜": 2120, "亞": 2121, "厨": 2122, "飕": 2123, "构": 2124, "獨": 2125, "贼": 2126, "秀": 2127, "滋": 2128, "幻": 2129, "跪": 2130, "潮": 2131, "幾": 2132, "瞭": 2133, "宣": 2134, "舅": 2135, "钉": 2136, "泡": 2137, "怯": 2138, "势": 2139, "途": 2140, "超": 2141, "優": 2142, "奧": 2143, "協": 2144, "議": 2145, "倦": 2146, "启": 2147, "配": 2148, "致": 2149, "帳": 2150, "寒": 2151, "屋": 2152, "練": 2153, "屑": 2154, "悄": 2155, "險": 2156, "磅": 2157, "户": 2158, "摔": 2159, "恰": 2160, "益": 2161, "極": 2162, "吩": 2163, "咐": 2164, "赚": 2165, "踏": 2166, "判": 2167, "減": 2168, "償": 2169, "柔": 2170, "朽": 2171, "裂": 2172, "浴": 2173, "煤": 2174, "隨": 2175, "填": 2176, "江": 2177, "仁": 2178, "柜": 2179, "氯": 2180, "仿": 2181, "鉴": 2182, "葛": 2183, "逍": 2184, "质": 2185, "膀": 2186, "碍": 2187, "钻": 2188, "耗": 2189, "拇": 2190, "妝": 2191, "汁": 2192, "倾": 2193, "酱": 2194, "栋": 2195, "=": 2196, "族": 2197, "叔": 2198, "纯": 2199, "尉": 2200, "癡": 2201, "怖": 2202, "晕": 2203, "虱": 2204, "Ú": 2205, "遙": 2206, "掐": 2207, "惜": 2208, "丁": 2209, "穷": 2210, "謀": 2211, "汇": 2212, "學": 2213, "歷": 2214, "顧": 2215, "谓": 2216, "訪": 2217, "迫": 2218, "扬": 2219, "甥": 2220, "罢": 2221, "返": 2222, "批": 2223, "赐": 2224, "酸": 2225, "荷": 2226, "愧": 2227, "孕": 2228, "搏": 2229, "佩": 2230, "拆": 2231, "亦": 2232, "喃": 2233}, "src_itos": ["<unk>", "<pad>", "<sos>", "<eos>", "但", "你", "拿", "着", "战", "衣", "。", "我", "告", "诉", "该", "怎", "么", "做", "B", "u", "t", "y", "o", "a", "k", "e", "h", "s", "i", ".", "没", "什", "对", "不", "起", "谢", "的", "祝", "贺", "T", "n", "f", "r", "c", "g", "l", "是", "說", "男", "爵", "?", "太", "貴", "了", "那", "很", "悲", "剧", "吗", "？", "强", "盗", "W", ",", "G", "!", "烤", "1", "5", "0", "人", "份", "面", "包", "还", "有", "香", "肠", "和", "烟", "草", "-", "w", "d", "S", "I", "这", "辈", "子", "见", "过", "一", "些", "尸", "'", "v", "m", "要", "担", "心", "她", "快", "就", "会", "爱", "上", "切", "好", "记", "得", "们", "，", "Y", "b", "古", "代", "争", "器", "东", "西", "连", "狗", "都", "吃", "！", "停", "摆", "动", "摇", "篮", "时", "空", "联", "合", "者", "欢", "乐", "伤", "歌", "唱", "q", "也", "许", "如", "此", "妻", "个", "聽", "著", "只", "想", "訴", "老", "魔", "咒", "能", "给", "他", "带", "来", "处", "院", "长", "先", "生", "今", "天", "已", "经", "回", "或", "可", "以", "亲", "自", "去", "问", "米", "基", "知", "道", "感", "到", "非", "常", "遗", "憾", "听", "样", "哦", "死", "們", "讓", "成", "為", "個", "無", "信", "用", "小", "嗎", "．", "姐", "站", "在", "里", "啊", "點", "喜", "整", "年", "下", "玩", "會", "愛", "红", "房", "间", "左", "翼", "右", "—", "付", "D", "行", "己", "決", "定", "由", "贝", "尔", "・", "马", "杜", "克", "神", "殿", "主", "祭", "师", "巴", "比", "伦", "最", "高", "权", "威", "嫉", "妒", "地", "看", "手", "女", "伊", "塔", "雕", "像", "前", "刻", "严", "肃", "盯", "母", "親", "還", "留", "分", "遣", "队", "立", "孩", "麼", "每", "名", "环", "球", "飞", "\"", "令", "毛", "骨", "耸", "然", "方", "元", "旦", "于", "堆", "吧", "试", "让", "斯", "图", "跟", "夠", "戰", "勝", "強", "勇", "士", "才", "贏", "正", "确", "A", "沙", "皇", "将", "军", "头", "顶", "爆", "发", "出", "雷", "般", "呼", "多", "少", "花", "说", "谎", "当", "C", "於", "新", "骑", "帮", "伙", "装", "菜", "找", "为", "何", "驻", "足", "失", "陪", "儿", "别", "束", "3", "邮", "差", "眼", "睛", "瞎", "林", "格", "蘭", "因", "唯", "把", "单", "词", "铁", "丝", "希", "望", "够", "解", "再", "見", "願", "意", "果", "败", "线", "论", "活", "完", "蛋", "永", "远", "推", "杆", "N", "p", "受", "事", "喂", "美", "帶", "朋", "友", "來", "這", "抱", "歉", "早", "餐", "j", "慕", "艾", "爾", "黑", "穆", "瘋", "打", "扰", "使", "晚", "樣", "誰", "廠", "請", "原", "諒", "请", "赶", "从", "所", "列", "走", "科", "莱", "特", "客", "旁", "边", "胜", "算", "恐", "怕", "大", "两", "码", "半", "敵", "齊", "弗", "裏", "德", "谋", "杀", "现", "点", "油", "食", "物", "家", "又", "便", "宜", "酒", "店", "五", "助", "叫", "保", "罗", "指", "城", "墙", "内", "您", "急", "谁", "O", "P", "射", "袜", "H", "身", "国", "捐", "躯", "件", "既", "脏", "而", "痛", "苦", "张", "奇", "法", "6", "第", "7", "干", "涉", "《", "密", "欧", "与", "丽", "叶", "》", "J", "R", "深", "彼", "实", "光", "耍", "嘴", "皮", "容", "易", "懦", "夫", "华", "饼", "伴", "随", "挨", "坐", "桌", "离", "开", "题", "妈", "甚", "至", "假", "忙", "趣", "嘛", "钱", "安", "娜", "卡", "苏", "纳", "蒙", "公", "部", "葬", "品", "案", "啥", "候", "始", "踪", "口", "变", "调", "查", "讲", "反", "趴", "芭", "拉", "功", "棒", "任", "M", "喝", "魯", "辛", "婭", "車", "应", "气", "蒂", "·", "馮", "哈", "布", "根", "據", "電", "影", "尼", "伯", "龍", "作", "二", "十", "四", "畫", "「", "三", "具", "版", "社", "」", "[", "茨", "朗", "]", "字", "首", "它", "呂", "狄", "侯", "幫", "問", "匈", "奴", "王", "：", "否", "經", "準", "備", "兌", "現", "諾", "言", "拥", "尽", "管", "号", "园", "清", "净", "财", "富", "认", "识", "巫", "错", "陽", "運", "別", "話", "跳", "舞", "除", "夕", "呢", "哪", "进", "河", "且", "日", "復", "難", "勞", "動", "山", "中", "胆", "未", "聞", "糟", "糕", "必", "须", "期", "犯", "邪", "恶", "后", "昨", "劳", "騙", "官", "签", "释", "放", "托", "门", "吉", "诺", "命", "等", "沒", "鬼", "弱", "运", "编", "织", "机", "父", "亡", "工", "床", "附", "近", "抓", "消", "息", "福", "医", "荣", "幸", "嗯", "爸", "班", "恩", "4", "2", "力", "跑", "越", "继", "夜", "驱", "车", "奔", "波", "诊", "话", "舌", "毁", "节", "念", "普", "萊", "位", "輕", "給", "錢", "史", "洗", "澡", "送", "礼", "路", "同", "电", "报", "底", "领", "制", "服", "改", "归", "卫", "霍", "姆", "開", "玛", "努", "薇", "境", "疼", "抽", "种", "更", "周", "几", "乎", "破", "产", "楼", "妙", "穿", "烈", "笑", "兵", "适", "居", "住", "冲", "勤", "务", "剩", "银", "、", "慈", "善", "艺", "术", "赞", "无", "之", "墓", "被", "吓", "屁", "滚", "流", "交", "局", "坦", "金", "水", "支", "持", "兄", "弟", "革", "凯", "瑟", "琳", "梅", "教", "徒", "暗", "排", "挤", "雨", "派", "娃", "脸", "难", "办", "室", "叙", "训", "搞", "乱", "8", "杯", "啤", "兒", "柏", "飯", "续", "呆", "誉", "台", "提", "咱", "胁", "丈", "情", "准", "备", "接", "婚", "姻", "須", "睡", "觉", "观", "察", "U", "短", "及", "時", "樂", "V", "关", "利", "亚", "猎", "犬", "篇", "鼠", "F", "目", "标", "乖", ":", "兹", "挪", "瑞", "典", "仅", "捕", "鱼", "读", "久", "文", "加", "入", "铐", "奉", "洛", "宏", "明", "鲁", "忍", "重", "系", "条", "遺", "挑", "世", "界", "块", "圈", "求", "相", "程", "浪", "费", "步", "似", "效", "即", "操", "真", "博", "病", "從", "過", "向", "轉", "场", "英", "雄", "迹", "贵", "演", "侮", "辱", "表", "乡", "佬", "志", "范", "绝", "另", "总", "断", "蘇", "珊", "奥", "鸟", "刚", "欺", "负", "介", "帽", "劇", "讨", "厌", "婆", "挖", "魚", "醬", "歡", "覺", "味", "笔", "音", "挥", "直", "醒", "權", "享", "脚", "實", "敗", "阿", "姨", "憐", "傢", "灵", "魂", "埃", "結", "價", "值", "馬", "拖", "白", "宋", "汤", "满", "外", "倒", "挺", "紧", "肯", "结", "瞧", "戏", "座", "买", "险", "康", "复", "刀", "广", "頭", "珍", "珠", "碎", "属", "本", "度", "逊", "刑", "卒", "逃", "荒", "漠", "慰", "罪", "帝", "校", "宝", "需", "脫", "简", "谱", "醉", "板", "谅", "幕", "休", "鸡", "龔", "鄉", "思", "宾", "肚", "涅", "財", "寶", "怜", "替", "腿", "截", "肢", "稍", "微", "绪", "滑", "稽", "员", "贩", "認", "識", "其", "娟", "春", "麻", "雀", "吱", "鲜", "芬", "蠢", "游", "兴", "呀", "却", "娶", "恒", "双", "建", "造", "市", "併", "辦", "习", "惯", "鐘", "門", "長", "隊", "账", "仆", "毒", "激", "喉", "沉", "吸", "围", "转", "懂", "学", "邊", "躺", "錯", "談", "验", "升", "引", "擎", "检", "测", "混", "业", "往", "牡", "勒", "贪", "婪", "冯", "種", "況", "拒", "絕", "簽", "咖", "啡", "z", "象", "烦", "謝", "授", "號", "声", "技", "故", "障", "毕", "月", "亮", "姑", "娘", "货", "次", "祈", "祷", "委", "屈", "窗", "风", "景", "饿", "間", "燒", "灰", "厚", "割", "策", "國", "堅", "當", "初", "誓", "約", "骄", "傲", "祖", "触", "匍", "匐", "举", "瑰", "露", "量", "殺", "六", "兩", "司", "E", "赫", "全", "哇", "筑", "饭", "呵", "雙", "偷", "9", "散", "极", "通", "仍", "充", "危", "护", "漂", "片", "色", "彩", "則", "藝", "將", "染", "料", "貝", "缺", "章", "Q", "紳", "處", "理", "匹", "胡", "蓋", "機", "甜", "鼻", "吵", "疯", "协", "登", "記", "九", "佛", "\\", "(", ")", "团", "孤", "呐", "脱", "擦", "檳", "麗", "迈", "绅", "访", "辉", "聚", "簡", "單", "害", "召", "集", "毫", "犹", "雅", "弃", "俊", "奏", "火", "顺", "达", "虚", "妄", "梦", "架", "盜", "竊", "迟", "惩", "罚", "瘦", "宁", "嘿", "笨", "奶", "约", "困", "误", "圣", "缪", "刺", "莉", "万", "并", "x", "$", "棉", "律", "噢", "嗨", "乔", "齐", "李", "萍", "拜", "梯", "暇", "忏", "悔", "旅", "L", "纽", "擔", "午", "庆", "伪", "傻", "瓜", "灭", "例", "朝", "岸", "纸", "坛", "予", "夺", "媽", "靠", "聲", "滴", "泪", "坏", "化", "票", "汉", "镖", "霉", "血", "盟", "忠", "誠", "仗", "偏", "执", "哥", "药", "救", "臣", "護", "應", "順", "佑", "府", "池", "薪", "補", "档", "馆", "视", "警", "钢", "琴", "累", "睜", "松", "砸", "阻", "止", "愚", "妮", "講", "敢", "衬", "裙", "参", "阴", "宴", "厅", "聪", "忘", "答", "忆", "异", "哎", "藥", "羅", "類", "雇", "對", "芩", "楚", "降", "临", "怀", "焦", "虑", "愿", "谬", "谈", "俄", "获", "勋", "兰", "千", "烂", "泥", "尊", "雖", "終", "卻", "恨", "辞", "职", "撒", "背", "叛", "企", "众", "敬", "嘉", "诚", "黄", "腾", "關", "照", "耀", "邁", "狩", "鹿", "變", "探", "坎", "莫", "示", "弯", "腰", "踢", "酋", "森", "钟", "拾", "捡", "柴", "轻", "依", "茸", "胸", "型", "敌", "扎", "横", "划", "瓶", "规", "矩", "迪", "修", "喊", "落", "终", "冷", "酷", "抵", "诱", "惑", "鞋", "躲", "（", "扮", "）", "妹", "待", "封", "蹈", "纪", "详", "细", "决", "镇", "选", "择", "抛", "况", "索", "换", "句", "状", "态", "秘", "啦", "搁", "类", "疗", "土", "肥", "惧", "嗓", "啞", "钥", "匙", "弄", "報", "性", "寂", "寞", "考", "厉", "攻", "黎", "妃", "静", "進", "写", "禁", "瓦", "库", "语", "收", "剛", "画", "印", "省", "節", "岛", "萨", "民", "哼", "招", "肩", "曼", "徹", "曲", "书", "晓", "拯", "狂", "绍", "怪", "脑", "狱", "伟", "维", "靜", "采", "募", "南", "興", "邀", "宮", "贾", "恳", "惨", "取", "隔", "掉", "抗", "凡", "轮", "卷", "轴", "戴", "搜", "街", "抢", "劫", "窃", "违", "沃", "烧", "废", "惊", "岁", "精", "振", "奋", "爷", "遍", "义", "牙", "债", "偿", "摄", "熟", "导", "吊", "平", "突", "胳", "膊", "總", "愉", "幹", "歧", "钦", "传", "咕", "防", "俘", "虏", "耻", "赌", "据", "养", "育", "研", "究", "套", "帅", "暴", "躁", "材", "怨", "体", "夥", "計", "虽", "增", "塞", "渔", "模", "专", "唤", "雪", "茄", "氣", "―", "劣", "诸", "秋", "茲", "師", "逼", "劍", "K", "历", "é", "恋", "注", "猛", "优", "展", "陷", "遇", "互", "证", "亏", "饱", "式", "折", "磨", "耶", "稣", "督", "营", "角", "若", "哭", "段", "副", "侖", "堂", "监", "並", "计", "繼", "續", "討", "論", "盧", "郡", "獵", "季", "離", "狼", "換", "逗", "扯", "廊", "盡", "翰", "訂", "張", "硬", "愤", "彻", "树", "退", "余", "晨", "猴", "騎", "恭", "發", "屬", "恢", "智", "治", "速", "員", "炮", "齿", "赠", "甲", "云", "温", "暖", "寄", "宿", "檯", "百", "萬", "熱", "弹", "蓝", "哔", "叽", "吻", "海", "洋", "锅", "端", "吾", "低", "诵", "耳", "扔", "篓", "隱", "裝", "擊", "木", "乃", "枪", "後", "屠", "仇", "傷", "迎", "唇", "额", "商", "野", "田", "价", "卖", "牛", "贴", "骗", "鼓", "励", "丰", "献", "数", "搬", "捞", "抬", "七", "较", "创", "控", "痊", "愈", "賊", "赏", "棍", "阵", "夾", "樓", "扣", "级", "杰", "赛", "赖", "庭", "曾", "偉", "臭", "氓", "健", "帕", "郎", "席", "锻", "丹", "汗", "飲", "预", "；", "州", "铃", "滿", "洲", "农", "宰", "肉", "洽", "聊", "镀", "笼", "守", "逆", "菲", "輝", "煌", "坚", "辑", "评", "资", "薄", "征", "鸽", "椅", "兔", "私", "输", "舰", "旧", "施", "汝", "址", "侦", "独", "妞", "陶", "存", "冰", "斗", "责", "苍", "幼", "仔", "八", "缝", "筆", "勺", "撤", "妇", "议", "凶", "允", "课", "慢", "凉", "舒", "殊", "欲", "陌", "娅", "佳", "响", "击", "銘", "承", "寸", "玫", "粗", "斷", "武", "廳", "尤", "舉", "袖", "群", "牲", "畜", "星", "倍", "诅", "幽", "默", "款", "內", "產", "袋", "許", "盒", "避", "莎", "称", "謊", "井", "淹", "窝", "泰", "握", "剑", "挡", "则", "租", "渥", "顿", "繁", "漫", "悦", "毀", "君", "仰", "搶", "東", "醫", "咬", "滕", "宠", "撕", "疑", "阶", "導", "敲", "蔼", "荡", "盛", "該", "慶", "述", "挂", "政", "区", "绑", "垃", "圾", "闹", "藏", "靴", "舍", "宫", "鬥", "碰", "巧", "统", "捲", "黃", "翻", "共", "鐲", "颂", "俩", "窄", "销", "移", "追", "阳", "牌", "北", "插", "獲", "冒", "热", "粒", "洁", "借", "炸", "【", "體", "遭", "頓", "兇", "疾", "软", "柿", "牺", "汪", "魅", "忧", "敦", "賭", "倆", "牵", "序", "练", "摘", "迷", "闻", "夢", "厄", "咪", "芒", "酿", "祸", "石", "录", "冠", "嫁", "猜", "喻", "辜", "臂", "囚", "蕾", "寻", "闭", "領", "昆", "汀", "羊", "煮", "某", "買", "残", "置", "茶", "枯", "試", "括", "棺", "豆", "織", "逮", "播", "閣", "禮", "船", "猪", "订", "場", "亂", "菌", "扫", "Z", "劲", "童", "竟", "设", "媚", "羞", "逐", "夏", "岳", "皂", "各", "腦", "青", "岂", "洞", "趕", "戒", "亨", "盘", "层", "蔑", "刮", "術", "援", "补", "溜", "腐", "鞠", "躬", "盖", "剪", "桥", "條", "素", "湖", "炖", "绳", "妆", "促", "】", "形", "辆", "沿", "闪", "拐", "砰", "猫", "灯", "裁", "伍", "槟", "壮", "投", "達", "僕", "凑", "燃", "焰", "綵", "忌", "寫", "庙", "压", "書", "蜜", "摸", "尝", "睁", "寓", "柠", "檬", "響", "戈", "诗", "谍", "核", "侍", "贞", "勃", "艮", "風", "按", "顾", "迦", "掘", "掌", "適", "症", "袭", "聯", "邦", "纵", "译", "供", "鹰", "裤", "键", "調", "透", "隶", "桑", "預", "赢", "湿", "卑", "鄙", "昔", "宽", "監", "獄", "冬", "显", "瞪", "胶", "茜", "贫", "窟", "组", "厭", "渣", "滓", "悉", "旗", "隐", "茵", "颗", "阑", "尾", "炎", "饥", "迢", "涌", "遠", "丢", "務", "煩", "虫", "厂", "吼", "缕", "朵", "裹", "奈", "怒", "延", "摩", "職", "帐", "篷", "淡", "貌", "詹", "巨", "闲", "免", "惡", "涼", "痴", "墅", "暂", "孽", "軍", "雾", "项", "抄", "刃", "良", "闆", "陵", "寝", "埋", "繫", "薩", "遜", "亞", "厨", "飕", "构", "獨", "贼", "秀", "滋", "幻", "跪", "潮", "幾", "瞭", "宣", "舅", "钉", "泡", "怯", "势", "途", "超", "優", "奧", "協", "議", "倦", "启", "配", "致", "帳", "寒", "屋", "練", "屑", "悄", "險", "磅", "户", "摔", "恰", "益", "極", "吩", "咐", "赚", "踏", "判", "減", "償", "柔", "朽", "裂", "浴", "煤", "隨", "填", "江", "仁", "柜", "氯", "仿", "鉴", "葛", "逍", "质", "膀", "碍", "钻", "耗", "拇", "妝", "汁", "倾", "酱", "栋", "=", "族", "叔", "纯", "尉", "癡", "怖", "晕", "虱", "Ú", "遙", "掐", "惜", "丁", "穷", "謀", "汇", "學", "歷", "顧", "谓", "訪", "迫", "扬", "甥", "罢", "返", "批", "赐", "酸", "荷", "愧", "孕", "搏", "佩", "拆", "亦", "喃"], "trg_stoi": {"<unk>": 0, "<pad>": 1, "<sos>": 2, "<eos>": 3, "but": 4, "you": 5, "take": 6, "the": 7, "suit": 8, ".": 9, "nothing": 10, "some": 11, "coffee": 12, ",": 13, "please": 14, "and": 15, "a": 16, "thanks": 17, "for": 18, "your": 19, "congratulations": 20, "mean": 21, "baron": 22, "?": 23, "much": 24, "too": 25, "-": 26, "oh": 27, "my": 28, "robbers": 29, "come": 30, "in": 31, "'": 32, "ve": 33, "cooked": 34, "beans": 35, "150": 36, "got": 37, "bread": 38, "tobacco": 39, "stew": 40, "i": 41, "went": 42, "along": 43, "ride": 44, "met": 45, "time": 46, "don": 47, "t": 48, "need": 49, "to": 50, "worry": 51, "so": 52, "she": 53, "will": 54, "around": 55, "or": 56, "later": 57, "remember": 58, "us": 59, "do": 60, "ancient": 61, "of": 62, "war": 63, "even": 64, "dog": 65, "wouldn": 66, "eat": 67, "this": 68, "!": 69, "endlessly": 70, "cradle": 71, "here": 72, "what": 73, "quartet": 74, "that": 75, "may": 76, "be": 77, "uh": 78, "wife": 79, "was": 80, "alone": 81, "listen": 82, "just": 83, "wanted": 84, "tell": 85, "good": 86, "could": 87, "old": 88, "charm": 89, "have": 90, "done": 91, "him": 92, "\"": 93, "director": 94, "returned": 95, "earlier": 96, "today": 97, "perhaps": 98, "should": 99, "speak": 100, "personally": 101, "is": 102, "all": 103, "right": 104, "mitzi": 105, "know": 106, "how": 107, "sorry": 108, "feel": 109, "he": 110, "gone": 111, "wish": 112, "me": 113, "lose": 114, "honour": 115, "yes": 116, "madame": 117, "why": 118, "are": 119, "standing": 120, "there": 121, "way": 122, "hurry": 123, "up": 124, "y": 125, "whole": 126, "year": 127, "ask": 128, "love": 129, "can": 130, "red": 131, "room": 132, "green": 133, "left": 134, "wing": 135, "doesn": 136, "wear": 137, "any": 138, "garters": 139, "never": 140, "shall": 141, "leave": 142, "his": 143, "own": 144, "priest": 145, "bel": 146, "god": 147, "babylon": 148, "watches": 149, "image": 150, "goddess": 151, "first": 152, "terrible": 153, "look": 154, "they": 155, "stay": 156, "sake": 157, "mother": 158, "detachment": 159, "get": 160, "s": 161, "going": 162, "baby": 163, "let": 164, "others": 165, "it": 166, "eh": 167, "else": 168, "isn": 169, "every": 170, "day": 171, "see": 172, "famous": 173, "round": 174, "world": 175, "flyer": 176, "lt": 177, "place": 178, "await": 179, "midnight": 180, "among": 181, "dead": 182, "well": 183, "ll": 184, "try": 185, "with": 186, "has": 187, "set": 188, "dangerous": 189, "conditions": 190, ":": 191, "must": 192, "best": 193, "her": 194, "strength": 195, "die": 196, "above": 197, "heads": 198, "threw": 199, "benches": 200, "at": 201, "when": 202, "we": 203, "drink": 204, "then": 205, "became": 206, "soon": 207, "new": 208, "hand": 209, "horse": 210, "go": 211, "help": 212, "boys": 213, "want": 214, "excuse": 215, "find": 216, "out": 217, "only": 218, "three": 219, "days": 220, "ago": 221, "were": 222, "our": 223, "eyes": 224, "kringelein": 225, "clothes": 226, "because": 227, "word": 228, "letters": 229, "v": 230, "g": 231, "together": 232, "mind": 233, "wire": 234, "surely": 235, "sir": 236, "understand": 237, "♪": 238, "if": 239, "fail": 240, "away": 241, "re": 242, "lost": 243, "whether": 244, "alive": 245, "turn": 246, "back": 247, "not": 248, "putterer": 249, "no": 250, "difficult": 251, "hello": 252, "thousand": 253, "dollars": 254, "enough": 255, "brings": 256, "gentlemen": 257, "breakfast": 258, "meierheim": 259, "mad": 260, "1": 261, "bye": 262, "angel": 263, "same": 264, "thing": 265, "putter": 266, "girl": 267, "who": 268, "works": 269, "plant": 270, "beg": 271, "pardon": 272, "obey": 273, "darling": 274, "m": 275, "colette": 276, "list": 277, "guests": 278, "chance": 279, "short": 280, "man": 281, "siegfried": 282, "unique": 283, "hero": 284, "worms": 285, "an": 286, "moment": 287, "talking": 288, "about": 289, "murder": 290, "am": 291, "better": 292, "off": 293, "now": 294, "little": 295, "music": 296, "put": 297, "call": 298, "paul": 299, "inside": 300, "city": 301, "walls": 302, "think": 303, "fergy": 304, "where": 305, "camonte": 306, "suppose": 307, "still": 308, "down": 309, "heimer": 310, "store": 311, "on": 312, "pretty": 313, "ain": 314, "everyone": 315, "shoot": 316, "might": 317, "happened": 318, "dirty": 319, "country": 320, "glad": 321, "ya": 322, "hey": 323, "sixteen": 324, "yours": 325, "17": 326, "th": 327, "idea": 328, "bow": 329, "romeo": 330, "juliet": 331, "2": 332, "both": 333, "say": 334, "than": 335, "sit": 336, "table": 337, "tomorrow": 338, "drunk": 339, "liver": 340, "italian": 341, "make": 342, "again": 343, "fight": 344, "yet": 345, "won": 346, "haven": 347, "great": 348, "funny": 349, "tony": 350, "part": 351, "princess": 352, "anck": 353, "es": 354, "en": 355, "amon": 356, "since": 357, "did": 358, "jolene": 359, "parker": 360, "case": 361, "from": 362, "missing": 363, "person": 364, "investigation": 365, "use": 366, "like": 367, "keep": 368, "anything": 369, "gee": 370, "barbara": 371, "made": 372, "nobody": 373, "moe": 374, "alterations": 375, "been": 376, "buying": 377, "after": 378, "two": 379, "hours": 380, "mme": 381, "grusinskaya": 382, "car": 383, "least": 384, "von": 385, "script": 386, "film": 387, "nibelungen": 388, "24": 389, "production": 390, "by": 391, "them": 392, "king": 393, "attila": 394, "margrave": 395, "r": 396, "diger": 397, "prepared": 398, "oath": 399, "home": 400, "asking": 401, "cleaner": 402, "parks": 403, "more": 404, "prosperity": 405, "al": 406, "witch": 407, "fault": 408, "―": 409, "beneath": 410, "sunny": 411, "sweet": 412, "fate": 413, "quiet": 414, "dance": 415, "seat": 416, "eve": 417, "lay": 418, "eggs": 419, "l": 420, "fetch": 421, "once": 422, "stop": 423, "forever": 424, "another": 425, "hard": 426, "labor": 427, "spent": 428, "mountain": 429, "bold": 430, "worst": 431, "face": 432, "consequences": 433, "evil": 434, "wrought": 435, "during": 436, "lifetime": 437, "last": 438, "night": 439, "auntie": 440, "lola": 441, "gru": 442, "waiting": 443, "pass": 444, "coward": 445, "ever": 446, "drew": 447, "cook": 448, "scared": 449, "shows": 450, "clear": 451, "property": 452, "death": 453, "boy": 454, "father": 455, "had": 456, "early": 457, "work": 458, "behind": 459, "lines": 460, "heard": 461, "hear": 462, "lord": 463, "volker": 464, "singing": 465, "said": 466, "speed": 467, "doctor": 468, "pleasure": 469, "mine": 470, "daddy": 471, "years": 472, "forty": 473, "started": 474, "began": 475, "run": 476, "single": 477, "as": 478, "long": 479, "100": 480, "earth": 481, "carry": 482, "master": 483, "business": 484, "examine": 485, "destroy": 486, "their": 487, "mediator": 488, "young": 489, "lady": 490, "mr": 491, "preysing": 492, "sleeves": 493, "give": 494, "money": 495, "smith": 496, "bath": 497, "gift": 498, "reddington": 499, "enjoy": 500, "ahead": 501, "does": 502, "louis": 503, "contract": 504, "cable": 505, "uniform": 506, "ways": 507, "david": 508, "holm": 509, "manuela": 510, "hurt": 511, "cigar": 512, "one": 513, "week": 514, "guy": 515, "would": 516, "mistress": 517, "expecting": 518, "top": 519, "fourth": 520, "floor": 521, "guess": 522, "dreams": 523, "skoda": 524, "4": 525, "000": 526, "hat": 527, "goes": 528, "divine": 529, "drinking": 530, "andre": 531, "joking": 532, "through": 533, "very": 534, "live": 535, "afraid": 536, "these": 537, "men": 538, "came": 539, "yesterday": 540, "art": 541, "aren": 542, "enlist": 543, "fear": 544, "authorities": 545, "sailors": 546, "potemkin": 547, "workers": 548, "brothers": 549, "stand": 550, "front": 551, "revolution": 552, "catherine": 553, "de": 554, "medici": 555, "queen": 556, "political": 557, "intolerance": 558, "huguenots": 559, "cloak": 560, "catholic": 561, "office": 562, "blame": 563, "matter": 564, "okay": 565, "most": 566, "expensive": 567, "hotel": 568, "berlin": 569, "cannot": 570, "kid": 571, "judge": 572, "yourselves": 573, "hold": 574, "sweetheart": 575, "threatening": 576, "truth": 577, "husband": 578, "ready": 579, "answer": 580, "happy": 581, "marriage": 582, "asleep": 583, "watched": 584, "worth": 585, "yeah": 586, "life": 587, "gay": 588, "throw": 589, "siberian": 590, "bloodhound": 591, "rat": 592, "donald": 593, "asset": 594, "woman": 595, "norway": 596, "read": 597, "period": 598, "join": 599, "rotwang": 600, "inventor": 601, "touch": 602, "brother": 603, "belt": 604, "unfortunately": 605, "whenever": 606, "big": 607, "friend": 608, "peace": 609, "course": 610, "reach": 611, "tom": 612, "calling": 613, "7": 614, "walk": 615, "seems": 616, "bring": 617, "results": 618, "la": 619, "scala": 620, "something": 621, "patient": 622, "name": 623, "caligari": 624, "saw": 625, "before": 626, "deed": 627, "cast": 628, "act": 629, "beer": 630, "german": 631, "allowed": 632, "failed": 633, "suzette": 634, "august": 635, "bird": 636, "anymore": 637, "dinner": 638, "playing": 639, "picking": 640, "fact": 641, "trying": 642, "decide": 643, "anne": 644, "hope": 645, "worried": 646, "miss": 647, "barkley": 648, "dig": 649, "theater": 650, "half": 651, "empty": 652, "against": 653, "hate": 654, "changed": 655, "five": 656, "believe": 657, "crying": 658, "loud": 659, "caviar": 660, "bigger": 661, "deal": 662, "agreement": 663, "frank": 664, "strobel": 665, "awake": 666, "thinking": 667, "getting": 668, "late": 669, "personal": 670, "cabinet": 671, "foot": 672, "o": 673, "impossible": 674, "aunt": 675, "thought": 676, "poor": 677, "dragged": 678, "egypt": 679, "especially": 680, "carlos": 681, "cheers": 682, "hair": 683, "married": 684, "50": 685, "marks": 686, "mop": 687, "rags": 688, "each": 689, "whoo": 690, "hoo": 691, "kriemhild": 692, "whoever": 693, "satisfied": 694, "borscht": 695, "steps": 696, "forward": 697, "england": 698, "yourself": 699, "really": 700, "saving": 701, "§": 702, "weren": 703, "cat": 704, "house": 705, ";": 706, "brandy": 707, "infantry": 708, "austrians": 709, "huh": 710, "didn": 711, "pay": 712, "attention": 713, "d": 714, "pearls": 715, "break": 716, "until": 717, "change": 718, "season": 719, "finds": 720, "ladies": 721, "wilson": 722, "thirty": 723, "six": 724, "soldiers": 725, "killed": 726, "also": 727, "slain": 728, "desert": 729, "funeral": 730, "offerings": 731, "spirit": 732, "thank": 733, "headmistress": 734, "sleep": 735, "loose": 736, "j": 737, "already": 738, "tipsy": 739, "instead": 740, "lotsa": 741, "packed": 742, "besides": 743, "fine": 744, "putting": 745, "forgive": 746, "curtain": 747, "hughes": 748, "herr": 749, "high": 750, "gunther": 751, "send": 752, "xanten": 753, "nice": 754, "ill": 755, "bingy": 756, "hagen": 757, "tronje": 758, "treasure": 759, "leg": 760, "fun": 761, "called": 762, "slave": 763, "trader": 764, "names": 765, "messenger": 766, "kinuko": 767, "spring": 768, "blossom": 769, "maybe": 770, "silly": 771, "food": 772, "within": 773, "25": 774, "miles": 775, "while": 776, "over": 777, "few": 778, "eternity": 779, "thinks": 780, "people": 781, "whose": 782, "hands": 783, "built": 784, "merger": 785, "stupid": 786, "used": 787, "tonight": 788, "line": 789, "6": 790, "00": 791, "bills": 792, "valet": 793, "body": 794, "sore": 795, "speech": 796, "breathe": 797, "liked": 798, "wrong": 799, "hospital": 800, "albert": 801, "meet": 802, "dear": 803, "deliver": 804, "signor": 805, "tenente": 806, "lift": 807, "bed": 808, "marry": 809, "soldier": 810, "grand": 811, "serious": 812, "chopper": 813, "engine": 814, "other": 815, "doctors": 816, "mix": 817, "evening": 818, "flaemm": 819, "schuyler": 820, "bernburg": 821, "contact": 822, "between": 823, "move": 824, "real": 825, "under": 826, "circumstances": 827, "refuse": 828, "sign": 829, "friends": 830, "recognize": 831, "talk": 832, "awful": 833, "fellow": 834, "professor": 835, "intelligent": 836, "176": 837, "small": 838, "problem": 839, "anubis": 840, "fool": 841, "moon": 842, "return": 843, "password": 844, "visit": 845, "different": 846, "modern": 847, "many": 848, "times": 849, "drops": 850, "direct": 851, "lock": 852, "adore": 853, "kind": 854, "job": 855, "performance": 856, "looking": 857, "window": 858, "show": 859, "careful": 860, "girls": 861, "herself": 862, "thick": 863, "longer": 864, "proud": 865, "driving": 866, "company": 867, "crawl": 868, "raised": 869, "power": 870, "strong": 871, "wonderful": 872, "kill": 873, "marcus": 874, "being": 875, "wounded": 876, "complaining": 877, "decent": 878, "wow": 879, "deep": 880, "nubian": 881, "architecture": 882, "arts": 883, "taken": 884, "took": 885, "whom": 886, "telling": 887, "19": 888, "prosper": 889, "danger": 890, "worrying": 891, "seven": 892, "operations": 893, "spoke": 894, "children": 895, "method": 896, "based": 897, "upon": 898, "original": 899, "gentleman": 900, "someone": 901, "gloria": 902, "end": 903, "till": 904, "mighty": 905, "true": 906, "double": 907, "tip": 908, "geigern": 909, "such": 910, "nose": 911, "wait": 912, "crazy": 913, "coordinate": 914, "kindly": 915, "register": 916, "happiness": 917, "nine": 918, "tells": 919, "minute": 920, "happen": 921, "zhe": 922, "freder": 923, "joh": 924, "fredersen": 925, "son": 926, "fr": 927, "circus": 928, "heaven": 929, "rid": 930, "likes": 931, "champagne": 932, "cured": 933, "seen": 934, "beautiful": 935, "smythe": 936, "nuts": 937, "welcome": 938, "local": 939, "into": 940, "plenty": 941, "miller": 942, "simple": 943, "says": 944, "dancing": 945, "team": 946, "wedding": 947, "masako": 948, "sometimes": 949, "care": 950, "thoughts": 951, "far": 952, "english": 953, "train": 954, "gets": 955, "garden": 956, "dream": 957, "cart": 958, "beckendorf": 959, "protecting": 960, "e": 961, "hour": 962, "housebreaking": 963, "gonna": 964, "myself": 965, "thin": 966, "wearing": 967, "ten": 968, "making": 969, "ardath": 970, "bey": 971, "always": 972, "finish": 973, "grandma": 974, "joseph": 975, "seem": 976, "everything": 977, "st": 978, "bartholomew": 979, "morn": 980, "exactly": 981, "$": 982, "20": 983, "france": 984, "cut": 985, "boss": 986, "sent": 987, "offer": 988, "highness": 989, "/": 990, "quite": 991, "lawyer": 992, "child": 993, "hi": 994, "watch": 995, "attack": 996, "starts": 997, "french": 998, "canary": 999, "luck": 1000, "xiaoping": 1001, "dr": 1002, "bertier": 1003, "play": 1004, "pray": 1005, "forgiven": 1006, "madam": 1007, "step": 1008, "gallagher": 1009, "emile": 1010, "knows": 1011, "carrying": 1012, "shouldn": 1013, "acted": 1014, "asked": 1015, "needn": 1016, "meal": 1017, "ourselves": 1018, "bad": 1019, "machines": 1020, "fools": 1021, "jealous": 1022, "shore": 1023, "anybody": 1024, "school": 1025, "hasn": 1026, "scandal": 1027, "newspaper": 1028, "tribune": 1029, "living": 1030, "mama": 1031, "success": 1032, "words": 1033, "joe": 1034, "doubt": 1035, "harm": 1036, "tears": 1037, "italy": 1038, "makes": 1039, "expenses": 1040, "chicken": 1041, "ticket": 1042, "switzerland": 1043, "hank": 1044, "perfect": 1045, "bodyguard": 1046, "led": 1047, "couldn": 1048, "blood": 1049, "party": 1050, "strange": 1051, "fighting": 1052, "introduced": 1053, "himself": 1054, "vassal": 1055, "servant": 1056, "speaks": 1057, "punished": 1058, "understood": 1059, "grosvenor": 1060, "8": 1061, "suits": 1062, "perfectly": 1063, "sacred": 1064, "spells": 1065, "which": 1066, "protect": 1067, "soul": 1068, "its": 1069, "journey": 1070, "coffin": 1071, "scale": 1072, "fund": 1073, "museum": 1074, "warned": 1075, "weeks": 1076, "piano": 1077, "tired": 